{"offset":0,"results":[{"paragrafe":"<p style=\"text-align: justify;\">Doamne Iisuse Hristoase, Fiul lui Dumnezeu, Cel Ce ai zis: „Cautati mai intai Imparatia lui Dumnezeu, si toate celelalte se vor adauga voua“, daruieste-mi toate cele de trebuinta pentru a merge pe calea mantuirii.<br /> <br /> In mainile Tale este viata mea si fara Tine nu pot cunoaste nici implinirea si nici bucuria cea adevarata. Stiind aceasta, avand dorinta de a purta crucea casatoriei, Te rog sa ma ajuti sa gasesc faptura potrivita alaturi de care sa infrunt marea vietii acesteia.<br /> <br /> Ajuta-ma, Doamne, ajuta-ma, cum numai Tu ma poti ajuta. De multe ori ispita singuratatii mi-a ranit inima, de multe ori diavolul deznadejdii a lovit in poarta sufletului meu. De atata durere inima mea s-a strans, si nu este nimeni care sa imi aline durerea. <br /> <br /> La Tine alerg, Doamne, nadejdea mea, intarirea mea, lumina vietii mele. Ajuta-ma sa am o familie bineplacuta Tie, o familie peste care sa se reverse multimea binecuvantarilor Tale.<br /> <br /> Fereste-ma, Doamne, de tot raul. Fereste-ma de o alegere gresita. Fereste-ma de minciuni, de rautate, de desfrau. Sa nu ma insele frumusetea cea degrab trecatoare, ci sa caut mai ales frumusetea sufleteasca. Sa nu ma orbeasca dragostea patimasa, nici sa nu ma biruie patimile si poftele.<br /> <br /> Tu stii, Doamne, nepriceperea si slabiciunea mintii mele. Izbaveste-ma prin harul Tau de neputintele care ma apasa.<br /> <br /> Vino in ajutorul meu, Iubitorule de oameni! Daruieste-mi intelepciune si rabdare. O, grea este crucea rabdarii, si greu imi este sa nu fiu covarsit de ea. Dar in Tine imi pun nadejdea.<br /> <br /> Ajuta-ma, Doamne, sa iubesc Biserica, sa starui in rugaciune si sa am ravna pentru implinirea poruncilor Tale. Sa ma spovedesc ori de cate ori umbra pacatului va tulbura mintea mea, mai inainte ca gandul murdar sa devina fapta. Daruieste-mi ca primind dezlegare de pacate sa-mi indrept viata dupa cum Iti este bineplacut Tie.<br /> <br /> Fa sa-mi fie mie familia cale de mantuire, cale de bucurie. Sa nu caut implinirea cea inselatoare cu care ma ademeneste aceasta lume, ci sa caut dragostea pe care ai binecuvantat-o la nunta din Cana Galileii.<br /> <br /> Sa imi fie familia prilej pentru a-Ti multumi in fiecare zi. Si la vreme potrivita, daruieste-mi, Doamne, copii credinciosi si sanatosi, care sa duca o viata curata si sfanta.<br /> <br /> Rugatori aduc pentru mine pe toti sfintii, pe mai marii cetelor ingeresti, pe Inaintemergatorul Tau, pe inteleptii Apostoli, si impreuna cu acestia pe Preacinstita si Preacurata Maica Ta, ale caror rugaciuni primeste-le, Milostive Hristoase al meu, pentru folosul meu si pentru mantuirea mea.<br /> <br /> Ca Tu Insuti esti, Bunule, sfintirea si luminarea sufletelor noastre si Tie dupa cuviinta, ca unui Dumnezeu si Stapan, toti slava Iti inaltam, in toate zilele. Amin.</p>"}],"cookies":["PHPSESSID=\"5m7i2qk5fkbnj2cbcp8d7vqq52\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\""],"connectorVersionGuid":"6e346fb1-331e-4974-9755-8706bb9a1175","connectorGuid":"0780a562-da82-462d-b392-7e18be98c299","pageUrl":"http://www.crestinortodox.ro/rugaciuni/rugaciune-pentru-casatorie-96872.html"}