{"offset":0,"results":[{"paragrafe":["<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\" align=\"justify\"><strong>Rugaciunea nasilor la botezul unui prunc</strong><p></p></p>","<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\" align=\"justify\">Cel ce ai daruit robului Tau/roabei Tale [N] izbavire de pacate prin Sfantul Botez si i-ai dat ca pe o arvuna innoirea vietii, Insuti Stapane, Doamne, binevoieste sa straluceasca pururea lumina fetei Tale in inima robului Tau acesta [roabei Tale aceasta]; apara pavaza credintei sale nebantuita de vrajmasi, pazeste-i nespurcata si neintinata haina nestricaciunii cu care s-a imbracat; fii milostiv acestuia [acesteia] si noua, parintilor/nasilor sai, dupa multimea indurarilor Tale.<br /> <br /> <p></p></p>","<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\" align=\"justify\">Ca intru aceasta Sfanta Taina s-a binecuvantat si s-a slavit preacinstitul si de mare cuviinta numele Tau, al Tatalui si al Fiului si al Sfantului Duh. Amin.</p>","<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\" align=\"justify\"><p> </p></p>","<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\" align=\"justify\"><strong>Rugaciunea nasilor pentru finii de cununie</strong><p></p></p>","<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\" align=\"justify\">Dumnezeule Atotputernic si Atoatetiitor, rugamu-ne Tie pentru robii Tai [N], pe care unul altuia i-ai harazit, asezandu-i sub puterea Tainei Tale si cu inger pazitor incununandu-i, sa-i desavarsesti intru iubire si sa-i invrednicesti de copii sanatosi si de casa imbelsugata. Iar pe noi, nevrednicii, sa ne luminezi si sa ne intaresti spre a le sta alaturi dupa cuviinta, cu rugaciune si cu bun sfat, ca niste marturisitori si implinitori statornici ai voii Tale celei dumnezeiesti si ai sfintelor Tale randuieli, si ca niste parinti sufletesti, partasi la implinirea sfanta a acestei familii. Daruieste lor si noua, Doamne, ca, in tot timpul, intr-un duh intalnindu-ne, pe Tine sa Te preamarim, acum si pururea si in vecii vecilor. Amin.</p>"]}],"cookies":["PHPSESSID=\"7tn4g9c25tle6kbbrhqva55eq6\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\""],"connectorVersionGuid":"8fde8a4b-0b02-4bcc-880c-4da16df35a63","connectorGuid":"756756bd-37bf-44d2-a149-87109bdd3bda","pageUrl":"http://www.crestinortodox.ro/rugaciuni/rugaciunile-nasilor-72519.html"}