{"offset":0,"results":[{"paragrafe":["<p style=\"text-align: justify;\">Dumnezeul meu, Tu mi-ai dat sotie ca sa imi fie insotitoare nedespartita a vietii mele si sa imi fie partasa sortii in vremea calatoriei mele pe pamant. Fa, Preabunule, sa cunosc ca incredintandu-mi aceasta faptura din mainile Tale, mi-ai incredintat-o ca sa lucram impreuna toata virtutea; ca desi florile frumusetii, blandetii si bunatatii sunt insusirile firii sale, prin insasi firea sa totdeauna este supusa la diferite slabiciuni si neputinte. Ajuta-mi sa nu fiu asupritor si nedrept cu ea. Sa nu pretind lucruri mai presus de puterile ei si impotriva poruncilor Tale. Caci daca nu cerem de la stralucitorul trandafir sa infloreasca inainte de vremea sa si de la frageda viorea sa aiba taria si trainicia copacilor, cum voi cere de la sotia mea lucruri mai presus de puterile ei? Fa sa ma port fata de ea totdeauna cu dragoste si blandete, si cand rataceste sa o intorc cu bunatate din amagirea ei. Alunga din inima mea mandria neomeneasca si cruntul drept al celui mai tare, care m-ar indemna a ma purta cu asprime si a chinui o faptura pe care dragostea a adus-o langa mine si pe care Legea o tine langa mine cand poate aceasta dragoste se stinge. Fa sa inteleg ca este nedrept a asupri o faptura slaba si fara nici o aparare, ca este nevrednic a dispretui si a calca in picioare o floare ce mi-a pricinuit bucurie in frumoasele zile ale primaverii vietii mele.</p>","<p style=\"text-align: justify;\">Dreapta judecata imi porunceste, o, Dumnezeul meu, ca fiind si eu insumi cazut in mii de greseli si neajunsuri, sa le sufar cu rabdare pe cele ale sotiei mele, si-mi arata ca omul este supus amagirilor si ratacirii si ca fapta dragostei poruncite de Tine este a ierta si a trece cu vederea greselile aproapelui. Si, numai astfel purcezand, iti cerem ca Tu sa ne ierti, precum iertam si noi.</p>","<p style=\"text-align: justify;\">Fa sa cunosc ca aceasta faptura pe care mi-ai incredintat-o, fiind supusa prin gingasia si neputinta firii ei la multe feluri de boli si slabiciuni, se cuvine sa ma port cu ea cu blandete si iubire, sa ii fiu sprijin in bolile si slabiciunile ce sunt legate de firea ei si sa nu uit niciodata ca ea este mama acestor copii de care ma bucur si care ma veselesc prin mangaierile lor; ca acestia sunt un dar al dragostei ei si ar fi nedrept a dispretui pomul care a dat asa frumoase roade.</p>","<p style=\"text-align: justify;\">Pazeste inima mea, Dumnezeule, de ucigatoarea otrava a geloziei si banuielilor, si fa sa cunosc ca acestea nu fac decat a departa dintre noi iubirea si fericirea.</p>","<p style=\"text-align: justify;\">Ajuta-mi ca prin vorbe si fapte bune sa-i dovedesc sotiei mele ca are in mine cel mai bun si mai iubitor insotitor. Si daca nu voi reusi in acest chip, sa ma feresc a i-o dovedi intrebuintand mijloacele cele nefolositoare. Asprimea si purtarea rea intarata duhurile in loc sa le apropie; iar purtarii blande si intelepte si dragostei indelung rabdatoare nici cea mai stricata inima nu i se poate impotrivi pana in sfarsit; caci gheata groasa ce acopera raurile se topeste cand vantul cald al primaverii sufla fara oprire.</p>","<p style=\"text-align: justify;\">Dumnezeul meu, Tu care carmuiesti inimile oamenilor spre cele bune, carmuieste asemenea si pe ale noastre si fa ca deplina intelegere sa uneasca sufletele noastre.</p>","<p style=\"text-align: justify;\">Iar daca Tu ai hotarat, Doamne, sa cerci inima mea, da-mi rabdare, ajuta-mi sa nu ma port impotriva poruncilor rabdarii, nici sa fiu nedrept cu altii pentru ca ei s-au aratat nedrepti fata de mine.</p>","<p style=\"text-align: justify;\">Fa sa cunosc ca numai simtamintele de dragoste inrauresc celelalte suflete. intareste inima mea in bunele hotarari, si ajuta-mi ca prin purtarea mea sa nu fac nefericita faptura pe care bunatatea Ta mi-a incredintat-o. Ci, printr-o inteleapta unire, bucurandu-ne de fericire pe cat poate omul a se bucura pe pamant, sa binecuvantam totdeauna numele Tau. Amin.</p>"]}],"cookies":["PHPSESSID=\"e1mo26e3pre0p9tru682beoie7\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\""],"connectorVersionGuid":"e6ef4941-9ecf-48e3-b8a5-74251ff78bab","connectorGuid":"127169a2-6f16-40a5-94f4-b7d5a128ab5c","pageUrl":"http://www.crestinortodox.ro/rugaciuni/rugaciunea-sotului-pentru-sotia-97118.html"}