{"offset":0,"results":[{"paragrafe":"<p align=\"justify\">Doamne, Doamne, Cel ce ai ingaduit diavolului sa ispiteasca in rai pe stramosii nostri Adam si Eva, spre a le incerca ascultarea si supunerea,- Cel ce, de asemenea, ai ingaduit diavolului sa ispiteasca cu ingrozire si cu grele suferinte pe dreptul Iov, robul Tau, pentru ca si mai lamurit sa se vadeasca virtutile si credinta lui intru Tine,- Cel ce ai dat ingaduinta satanei sa se apropie cu ispitire de insusi Fiul Tau, spre a-L imbia si a-L momi cu poftele si desertaciunile acestei lumi, pentru ca, infrant si rusinat, acest duh blestemat sa auda din gura Mantuitorului lumii cuvintele: &quot;inapoia Mea, satano, caci scris este: Domnului Dumnezeului Tau sa te inchini si numai Lui unuia sa-I slujesti&quot;,- Cel ce tuturor dreptilor si sfintilor Tai le-ai dat vremi de ispitire si de grele indoieli, pentru ca, prin ele lamurindu-se, sa iasa si sa ramana si mai intariti in credinta, in nadejdea, in dragostea si in supunerea cea catre Tine,- insuti, Atotputernice si Preabunule Stapane, ajuta-mi si mie in aceasta clipa grea, cand duhul satanei imi tulbura mintea cu indoieli si cu imboldiri, si cand viclene amagiri imi framanta inima si sufletul; arata-mi.<br /> <br /> Milostive, adevarul si calea Ta cea dreapta, pentru ca, biruind uneltirile lui de acum, sa ma pot bucura de cuvintele apostolului Tau lacob, ce zice: &quot;Fericit barbatul carele rabda ispita, caci lamurit facandu-se, va lua cununa vietii, pe care a fagaduit-o Dumnezeu celor ce il iubesc pe El&quot;. Daruieste-mi, Stapane, inima curata si credinta tare, pentru ca in aceste clipe sa pot canta dimpreuna cu proorocul Tau David: &quot;Doamne, de ce s-au inmultit cei ce ma necajesc? Multi se ridica impotriva mea, multi ii spun sufletului meu: -Nu-i este lui mantuire intru Dumnezeul lui-... Dar Tu, Doamne, Tu esti ocrotitorul meu, Tu esti slava mea si Cel ce inalti capul meu. Cu glasul meu catre Domnul am strigat si El m-a auzit din muntele Sau cel sfant... A Domnului este mantuirea si peste poporul Tau binecuvantarea Ta&quot;. Amin.</p>"}],"cookies":["PHPSESSID=\"ob363ug48rekeblc3enu2i3c25\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\"","CAKEPHP=\"ob363ug48rekeblc3enu2i3c25\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\"","CAKEPHP=\"ob363ug48rekeblc3enu2i3c25\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\""],"connectorVersionGuid":"8408c606-f2b2-47bc-8a1f-e59d13bd6687","connectorGuid":"679e5094-01ef-4060-9a86-a310512f3469","pageUrl":"http://www.crestinortodox.ro/rugaciuni/rugaciune-vreme-ispita-72577.html"}