{"offset":0,"results":[{"paragrafe":["<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><p></p>Paraclisul Maicii Domnului se poate face oricand, dar in mod deosebit in postul Adormirii Maicii Domnului.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><p> </p>Facere a lui Teostirict Monahul; dupa altii, a lui Teofan</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Acest paraclis se canta la intristarea sufletului si la vreme de nevoie.<br /> <br /> <strong>Psalmul 142</strong>:<br /> <br /> 1. Doamne, auzi rugaciunea mea, asculta cererea mea, intru credinciosia Ta, auzi-ma, intru dreptatea Ta. <br /> 2. Sa nu intri la judecata cu robul Tau, ca nimeni din cei vii nu-i drept inaintea Ta. <br /> 3. Vrajmasul prigoneste sufletul meu si viata mea o calca in picioare; facutu-m-a sa locuiesc in intuneric ca mortii cei din veacuri. <br /> 4. Mahnit e duhul in mine si inima mea incremenita inlauntrul meu. <br /> 5. Adusu-mi-am aminte de zilele cele de demult; cugetat-am la toate lucrurile Tale, la faptele mainilor Tale m-am gandit. <br /> 6. Intins-am catre Tine mainile mele, sufletul meu ca un pamant insetosat. <br /> 7. Degrab auzi-ma, Doamne, ca a slabit duhul meu. Nu-ti intoarce fala Ta de la mine, ca sa nu ma aseman celor ce se coboara in mormant. <br /> 8. Fa sa aud dimineata mila Ta, ca la Tine imi este nadejdea. Arata-mi calea pe care voi merge, ca la Tine am ridicat sufletul meu. <br /> 9. Scapa-ma de vrajmasii mei, ca la Tine alerg, Doamne. <br /> 10. Invata-ma sa fac voia Ta, ca Tu esti Dumnezeul meu. Duhul Tau cel bun sa ma povatuiasca la pamantul dreptatii. <br /> 11. Pentru numele Tau, Doamne, daruieste-mi viata. Intru dreptatea Ta scoate din necaz sufletul meu. <br /> 12. Fa bunatate de starpeste pe vrajmasii mei si pierde pe toti cei ce necajesc sufletul meu, ca eu sunt robul Tau.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Dumnezeu este Domnul... (de 3 ori)</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Apoi troparele acestea, glasul al 4-lea:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Catre Nascatoarea de Dumnezeu, acum cu osardie sa alergam noi pacatosii si smeritii si sa cadem cu pocainta, strigand din adancul sufletului: stapana, ajuta-ne, milostivindu-te spre noi; grabeste ca pierim sub multimea pacatelor; nu intoarce pe robii tai deserti, ca pe tine singura nadejde te-am castigat (de doua ori).</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava... Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Nu vom tacea, Nascatoare de Dumnezeu, pururea a spune puterile tale noi, nevrednicii. Ca de nu ai fi stat tu inainte rugandu-te, cine ne-ar fi izbavit pe noi din atatea nevoi? Sau cine ne-ar fi pazit pe noi pana acum slobozi? Nu ne vom departa de tine, stapana, ca tu izbavesti pe robii tai pururea din toate nevoile.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Apoi Psalmul 50:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> 1. Miluieste-ma, Dumnezeule, dupa mare mila Ta <br /> 2. Si dupa multimea indurarilor Tale, sterge faradelegea mea. <br /> 3. Mai vartos ma spala de faradelegea mea si de pacatul meu ma curateste. <br /> 4. Ca faradelegea mea eu o cunosc si pacatul meu inaintea mea este pururea. <br /> 5. Tie unuia am gresit si rau inaintea Ta am facut, asa incat drept esti Tu intru cuvintele Tale si biruitor cand vei judeca Tu. <br /> 6. Ca iata intru faradelegi m-am zamislit si in pacate m-a nascut maica mea. <br /> 7. Ca iata adevarul ai iubit; cele nearatate si cele ascunse ale intelepciunii Tale, mi-ai aratat mie. <br /> 8. Stropi-ma-vei cu isop si ma voi curati; spala-ma-vei si mai vartos decat zapada ma voi albi. <br /> 9. Auzului meu vei da bucurie si veselie; bucura-se-vor oasele mele cele smerite. <br /> 10. Intoarce fata Ta de la pacatele mele si toate faradelegile mele sterge-le. <br /> 11. Inima curata zideste intru mine, Dumnezeule si duh drept innoieste intru cele dinlauntru ale mele. <br /> 12. Nu ma lepada de la fata Ta si Duhul Tau cel sfant nu-l lua de la mine. <br /> 13. Da-mi mie bucuria mantuirii Tale si cu duh stapanitor ma intareste. <br /> 14. Invata-voi pe cei fara de lege caile Tale si cei necredinciosi la Tine se vor intoarce. <br /> 15. Izbaveste-ma de varsarea de sange, Dumnezeule, Dumnezeul mantuirii mele; bucura-se-va limba mea de dreptatea Ta. <br /> 16. Doamne, buzele mele vei deschide si gura mea va vesti lauda Ta. <br /> 17. Ca de ai fi voit jertfa, ti-as fi dat; arderile de tot nu le vei binevoi. <br /> 18. Jertfa lui Dumnezeu: duhul umilit; inima infranta si smerita Dumnezeu nu o va urgisi. <br /> 19. Fa bine, Doamne, intru buna voirea Ta, Sionului, si sa se zideasca zidurile Ierusalimului. <br /> 20. Atunci vei binevoi jertfa dreptatii, prinosul si arderile de tot; atunci vor pune pe altarul Tau vitei.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Canonul Nascatoarei de Dumnezeu</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea 1-a, glasul al 8-lea:<br /> <br /> </strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><strong>Irmosul:<br /> </strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Apa trecand-o ca pe uscat si din rautatea egiptenilor scapand israeliteanul, striga: Izbavitorului si Dumnezeului nostru sa-I cantam.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Stih: Preasfanta Nascatoare de Dumnezeu miluieste-ne pe noi.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">De multe ispite fiind cuprins, catre tine alerg cautand mantuire: o, Maica a Cuvantului si Fecioara, de rele si de nevoi mantuieste-ma.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Asupririle chinurilor ma tulbura si de multe scarbe se umple sufletul meu; alina-le, Fecioara cu linistea Fiului si Dumnezeului tau, ceea ce esti cu totul fara de prihana.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pe tine, ceea ce ai nascut pe Mantuitorul si Dumnezeu, te rog, Fecioara, izbaveste-ma din nevoi, ca la tine scapand acum imi tind si sufletul si gandul meu.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Fiind bolnav cu trupul si cu sufletul cercetarii celei dumnezeiesti si purtarii tale de grija invredniceste-ma tu, Maica lui Dumnezeu, ca ceea ce esti buna si Nascatoarea Celui bun.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea a 3-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Doamne, Cel ce ai facut cele de deasupra crugului ceresc si ai zidit Biserica, Tu pe mine ma intareste intru dragostea Ta; ca Tu esti marginea doririlor si credinciosilor intarire, «Unule, iubitorule de oameni».<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Folositoare si acoperamant vietii mele te pun pe tine, Nascatoare de Dumnezeu Fecioara; tu ma indrepteaza la adapostirea ta, ceea ce esti pricina bunatatilor si credinciosilor intarire una intru tot laudata.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Te rog, Fecioara, risipeste-mi tulburarea sufletului si viforul scarbelor mele, ca tu, mireasa dumnezeiasca, pe Hristos incepatorul linistei ai nascut, ceea ce esti de Dumnezeu fericita.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Ceea ce ai nascut pe Facatorul de bine, Care este pricina bunatatilor, bogatia facerii de bine izvoraste-o tuturor, ca toate le poti ca ceea ce ai nascut pe Hristos cel puternic intru tarie, una preacurata.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Fiind cuprins de neputinte cumplite si de chinurile bolilor, tu, Fecioara ajuta-mi; cer ajutorul tau Fecioara, ca pe tine te stiu comoara de tamaduiri neimputinata si necheltuita, ceea ce esti cu totul fara de prihana.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Urmatoarele stihiri se zic dupa Cantarea a 3-a si a 6-a:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Izbaveste de nevoi pe robii tai, Nascatoare de Dumnezeu, ca toti, dupa Dumnezeu, la tine scapam, ca si catre un zid nestricat si folositor.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Cauta cu milostivire, cu totul laudata, Nascatoare de Dumnezeu, spre necazul cel cumplit al trupului meu si vindeca durerea sufletului meu.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <em>Preotul zice ectenia: Miluieste-ne pe noi, Dumnezeule... la care pomeneste pe cei pentru care se face paraclisul: Doamne miluieste (de 12 ori). Apoi preotul zice ecfonisul: Ca milostiv si iubitor de oameni... si indata sedealna, glasul al 2-lea:</em></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Podobie: Cele de sus cautand...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Ceea ce esti rugatoare calda si zid nebiruit, izvor de mila si lumii scapare, cu deadinsul strigam catre tine, Nascatoare de Dumnezeu, stapana: Vino degrab si ne izbaveste pe noi din nevoi, ceea ce esti singura grabnic folositoare.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea a 4-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Am auzit, Doamne, taina randuielii Tale, am inteles lucrurile Tale si am preaslavit Dumnezeirea Ta. Tulburarea patimilor mele si viforul gresealelor mele alina-le, ceea ce ai nascut pe Domnul indreptatorul, dumnezeiasca mireasa.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Chemand eu adancul milostivirii tale, dami-l mie, ceea ce ai nascut pe Cel milostiv si pe Mantuitorul tuturor celor ce te lauda pe tine.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Indulcindu-ne Preacurata, cu darurile tale, tie cantare de multumire cantam, stiindu-te pe tine Maica lui Dumnezeu.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Nadejde si intarire si zid de scapare nemiscat castigandu-te pe tine, ceea ce esti intru tot laudata, de tot necazul ne izbavim.<br /> </p>","<p style=\"margin-top: 0in; margin-right: 0in; margin-bottom: 0pt; margin-left: 0in; \" class=\"MsoNormal\"><strong>Cantarea a 5-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Lumineaza-ne pe noi, Doamne, cu poruncile Tale si cu bratul Tau cel inalt; pacea Ta da-ne-o noua, lubitorule de oameni.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Umple, Preacurata, de veselie viata mea, daruindu-mi bucuria ta cea nestricata, ceea ce ai nascut pricina veseliei.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Izbaveste-ne pe noi din nevoi, Nascatoare de Dumnezeu, curata, ceea ce ai nascut izbavirea cea vesnica si pacea, care covarseste toata mintea.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Risipeste negura gresealelor mele, dumnezeiasca mireasa, cu stralucirea luminii tale, ceea ce ai nascut lumina cea dumnezeiasca si vesnica.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Tamaduieste, curata, neputinta sufletului meu, invrednicindu-ma cercetarii tale, si sanatate, cu rugaciunile tale, daruieste-mi.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea a 6-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Rugaciunea mea voi varsa catre Domnul si Lui voi spune scarbele mele; ca s-a umplut sufletul meu de rautati si «viata mea s-a apropiat de iad, si ca <place st=\"on\">Iona</place> ma rog: Dumnezeule, «din stricaciune scoate-ma».</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Cum a mantuit de moarte si de putrejune firea mea care era tinuta de moarte si de putrejune, pe Sine insusi dandu-Se spre moarte, Fecioara, roaga-te Fiului si Dumnezeului tau, sa ma izbaveasca si de rautatile vrajmasului.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pe tine te stiu folositoare si pazitoare prea tare vietii mele, fecioara, care risipesti tulburarea napastelor si izgonesti asupririle diavolilor; de aceea ma rog totdeauna; izbaveste-ma de stricaciunea chinurilor mele.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pe tine, Fecioara, te-am dobandit ca un zid de scapare si sufletelor mantuire desavarsita si desfatare intru scarbe: de lumina ta pururea ne bucuram, o, stapana; si acum ne izbaveste din nevoi si din chinuri.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Acum zac in patul durerilor si nu este tamaduire trupului meu; ci ma rog tie, celei bune, care ai nascut pe Dumnezeu, Mantuitorul lumii si Tamaduitorul bolilor, ridica-ma din stricaciunea durerilor.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <em>Preotul pomeneste pe cei pentru care se face paraclisul, asa cum s-a aratat dupa Cantarea a 3-a.</em></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Apoi ecfonisul si condacul, glasul al 6-lea:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Ceea ce esti pazitoarea crestinilor nebiruita, si rugatoare neincetata catre Facatorul, nu trece glasurile cele de rugaciune ale pacatosilor; ci sarguieste ca o buna spre ajutorul nostru, care cu credinta ne rugam tie: grabeste spre rugaciune si te nevoieste spre imblanzire, aparand pururea pe cei ce te cinstesc pe tine, Nascatoare de Dumnezeu.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Prochimen, glasul al 4-lea:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pomeni-voi numele Tau in tot neamul si neamul.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Stih: Asculta, fiica, si vezi si pleaca urechea ta si uita poporul tau si casa parintelui tau.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Evanghelia</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Diaconul: Intelepciune drepti...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Din Sfanta Evanghelie de la Luca, citire: (I, 39-49, 56)</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> In zilele acelea, sculandu-se Maria, s-a dus in graba la munte, intr-un oras al lui Iuda, si a intrat in casa lui Zaharia, si s-a inchinat Elisabetei. Iar cand a auzit Elisabeta inchinarea Mariei, a saltat pruncul in pantecele ei; si Elisabeta s-a umplut de Duhul Sfant si a strigat cu glas mare si a zis: Binecuvantata esti tu intre femei si binecuvantat este rodul pantecelui tau. Si de unde cinstea aceasta pentru mine, ca sa vina la mine Maica Domnului meu? Caci iata, cum a ajuns glasul inchinarii tale in urechile mele, a saltat pruncul de bucurie in pantecele meu. Si fericita este aceea care a crezut ca vor fi implinite intocmai cele spuse ei de la Domnul. Atunci a zis Maria: Mareste, sufletul meu, pe Domnul si se bucura duhul meu de Dumnezeu Mantuitoral meu, pentru ca a cautat spre smerenia roabei <place st=\"on\"><city st=\"on\">Sale</city></place>. Iata, de acum, ma vor ferici toate neamurile, pentru ca mi-a facut mie marire Cel puternic si sfant este numele Lui. Si a ramas Maria impreuna cu Elisabeta, ca la trei luni Apoi s-a inapoiat la casa sa.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava..., glasul al 2-iea:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Parinte, Cuvinte si Duhule, Treime Sfanta, curateste multimea gresealelor noastre.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pentru rugaciunile Nascatoarei de Dumnezeu, Milostive, curateste multimea gresealelor noastre.<br /> </p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\">Stih: Miluieste-ne Dumnezeule, dupa mare mila Ta si dupa multimea indurarilor Tale, curateste faradelegile noastre.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Si stihirile acestea, glasul al 6-lea:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Podobie: Toata nadejdea...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Ajutorului omenesc nu ne incredinta pe noi, Preasfanta Stapana, ci primeste rugaciunea robilor tai, ca scarbele ne cuprind si nu putem rabda sagetariie diavolilor; acoperamant nu ne-am agonisit nicaieri unde sa scapam noi, pacatosii, pururea fiind biruiti; mangaiere nu avem afara de tine, stapana lumii. Nadejdea si folositoarea credinciosilor, nu trece rugaciunile noastre, ci le fa de folos.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Nimeni din cei ce alearga la tine nu iese rusinat, Nascatoare de Dumnezeu Fecioara; ci cerand dar bun, primeste daruirea catre cererea cea de folos.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Prefacerea celor scarbiti, izbavirea celor neputinciosi fiind, izbaveste pe robii tai, Nascatoare de Dumnezeu Fecioara, pacea celor din razboaie, linistea celor inviforati, singura folositoare a credinciosilor.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Preotul zice:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Mantuieste, Dumnezeule, poporul Tau si binecuvanteaza mostenirea Ta, Cerceteaza lumea Ta cu mila si cu indurari, inalta fruntea crestinilor ortodocsi si trimite peste noi milele Tale cele bogate. Pentru rugaciunile preacuratei stapanei noastre Nascatoarei de Dumnezeu si pururea Fecioarei Maria; cu puterea cinstitei si de viata facatoarei Cruci; cu folosirile cinstitelor puteri ceresti celor fara de trup; cu rugaciunile cinstitului maritului prooroc inaintemergatoruiui si Botezatorului Ioan; ale sfintilor maritilor si intru tot laudatilor apostoli; ale celor intre sfinti parintii nostri, mari dascali si ierarhi: Vasile cel Mare, Grigorie de Dumnezeu cuvantatorul si Ioan Gura de Aur; Atanasie cel Mare, Chiril, Nicolae al Mirelor Lichiei si Spiridon al Trimitundei, facatorii de minuni; ale sfintilor, maritilor, bunilor biruitori mucenici; ale preacuviosilor si de Dumnezeu purtatori parintii nostri: Grigorie Decapolitul, Nicodim cel simtit si Dimitrie cel Nou; ale sfintilor si dreptilor dumnezeiesti parinti Ioachim si Ana; ale sfantului (N) a carui pomenire o savarsim astazi, si pentru ale tuturor sfintilor, rugamu-ne, mult-milostive, Doamne, auzi-ne pe noi pacatosii si ne miluieste pe noi.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Doamne miluieste (de 12 ori), apoi ecfonisul: Cu mila si cu indurarile si cu iubirea de oameni...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea a 7-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Tinerii cei ce au mers din Iudeea in Babilon oarecand, cu credinta Treimii, vapaia cuptorului au calcat-o, cantand: «Dumnezeul parintilor nostri bine esti cuvantat».</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Cand ai vrut sa randuiesti mantuirea noastra, Mantuitorule, Te-ai salasluit in pantecele Fecioarei, pe care ai aratat-o folositoare lumii. Bine esti cuvantat Dumnezeul parintilor nostri.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Maica preacurata, roaga pe Domnul milei pe Care L-ai nascut, sa izbaveasca de pacate si de intinaciune sufleteasca pe cei ce canta cu credinta: Bine esti cuvantat Dumnezeu! parintilor nostri</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Comoara de mantuire si izvor de curatie, turn de tarie si usa de pocainta, pe ceea ce Te-a nascut pe Tine ai aratat-o celor ce canta: Bine esti cuvantat Dumnezeul parintilor nostri.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> De neputintele trupesti si de pacatele sufletesti pe cei ce vin cu dragoste catre acoperamantul tau cel dumnezeiesc, Invredniceste-i sa fie tamaduiti, Nascatoare de Dumnezeu, care ai nascut noua pe Mantuitorul Hristos.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea a 8-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmos:</strong> Pe imparatul ceresc...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Nu trece cu vederea pe cei ce au trebuinta de ajutor de la tine, Fecioara, pe cei care canta si te preainalta intru «toti vecii».</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Tamaduieste neputintele sufletului meu si durerile trupului meu, Fecioara, ca sa te slavesc, curata, in veci.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Binecuvantam pe Tatal si pe Fiul si pe Sfantul Duh, Domnul.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Bogatie de tamaduiri versi, Fecioara, celor ce te lauda cu credinta si preainalta nasterea ta cea de negrait.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Tu izgonesti asuprirea si navalirea patimilor, Fecioara; pentru aceea te laudam intru toti vecii.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Sa laudam bine sa cuvantam si sa ne inchinam Domnului, cantandu-I si preainaltandu-L pe Dansul intru toti vecii.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pe imparatul ceresc, pe Care il lauda ostile ingeresti, laudati-L si-L preainaltati intru toti vecii.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Cantarea a 9-a:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Irmosul:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Cu adevarat, Nascatoare de Dumnezeu, te marturisim pe tine Fecioara curata, noi cei izbaviti prin tine, slavindu-te 'cu cetele cele fara de trup'.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Sa nu intorci fata ta de la izvorul lacrimilor mele, Fecioara, care ai nascut pe Hristos, Cel ce a sters toata lacrima de pe fata tuturor.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Umple de bucurie inima mea, Fecioara, ceea ce ai primit plinirea bucuriei si ai pierdut grija pacatului,</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Slava...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Cu stralucirea luminii tale lumineaza. Fecioara, negura nestiintei si o izgoneste de la cei ce cu credinta te marturisesc pe tine Nascatoare de Dumnezeu.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Si acum...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pe mine care zac de boala in locul cel de rautate, tamaduieste-ma, Fecioara, si ma intoarce dintru nesanatate in sanatate.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Catavasia:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> O , prealuminate nor, Maica lui Dumnezeu, pe cei ce se lupta cu noi surpa-i, cu dreapta ta cea stapanitoare si atotputernica, si celor ce sunt in scarbe le ajuta, pe cei asupriti ii mantuieste si dezleaga de pacate pe cei ce se roaga tie, ca toate le poti cate le voiesti.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Apoi:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Cuvine-se cu adevarat sa te fericim, Nascatoare de Dumnezeu, cea pururea fericita si preanevinovata si Maica Dumnezeului nostru. Ceea ce esti mai cinstita decat heruvimii si mai slavita fara de asemanare decat serafimii, care fara stricaciune pe Dumnezeu-Cuvantul ai nascut, pe tine cea cu adevarat Nascatoare de Dumnezeu te marim.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Apoi stihirile acestea, glasul al 2-lea:</strong></p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Podobie: Cand de pe lemn...</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pentru toti care scapa cu credinta sub acoperamantul tau cel puternic te rogi, ceea ce esti buna; ca noi pacatosii nu avem alta izbavire catre Dumnezeu in nevoi si in necazuri, pururea fiind.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Incarcati cu multe pacate, Maica Dumnezeului celui de sus. Pentru aceea cadem inaintea ta sa ne izbavesti pe noi, robii tai, din toate nevoile.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Stih: Pomeni-voi numele tau in tot neamul si neamul.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Tuturor scarbitilor bucurie si asupritilor folositoare si flamanzilor datatoare de hrana, strainilor mangaiere, celor invaluiti adapostire, bolnavilor cercetare, celor neputinciosi acoperamant si sprijinire, toiag batranetilor, tu esti, Preacurata, Maica Dumnezeului celui de sus; pentru aceea tie ne rugam: grabeste si miluieste pe robii tai.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Stih: Asculta, fiica, si vezi si pleaca urechea ta si uita poporul tau si casa parintelui tau.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Bucura-te, Fecioara preacurata; bucura-te, cinstitul sceptru al imparatului Hristos; bucura-te, ceea ce ai crescut strugurele cel de taina; bucura-te, usa cerului si rugul cel nears; bucura-te, lumina a toata lumea; bucura-te, bucuria tuturor; bucura-te, mantuirea credinciosilor; bucura-te, aparatoarea si scaparea tuturor crestinilor, stapana.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> <strong>Slava... Si acum..., glasul al 8-lea</strong>:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Bucura-te, lauda a toata lumea; bucura-te, casa Domnului; bucura-te, munte umbrit; bucura-te scapare; bucura-te, ceea ce esti sfesnic de aur; bucura-te, Preacurata, care esti slava crestinilor; bucura-te, Marie, Maica lui Hristos Dumnezeu; bucura-te, rai; bucura-te, masa cea dumnezeiasca; bucura-te, biserica; bucura-te nastrapa de aur; bucura-te, bucuria tuturor!</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> In timp ce preotul cadeste altarul si poporul, se canta aceste tropare ale Nascatoarei de Dumnezeu, glasul al 8-lea:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pe ceea ce este mai inalta decat cerurile si mai curata decat stralucirile soarelui, care ne-a izbavit pe noi din blestem, pe stapana lumii, cu cantari sa o cinstim.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Pentru pacatele mele cele multe mi se bolnaveste trupul, si slabeste sufletul meu; la tine scap, ceea ce esti plina de daruri; nadejdea tuturor celor fara de nadejde, tu imi ajuta.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Stapana si Maica Izbavitorului, primeste rugaciunea nevrednicilor robilor tai, ca sa fii folositoare catre Cei ce S-a nascut din tine, o, stapana lumii, fii mijlocitoare.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Cantam cu osardie acum cantare de bucurie tie, celei intru tot laudata, Nascatoare de Dumnezeu. Cu inaintemergatorul si cu toti sfintii, roaga-L, Nascatoare de Dumnezeu, ca sa ne mantuiasca pe noi.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Toate ostile ingeresti, inaintemergatorul Domnului, cei doisprezece apostoli si toti sfintii, impreuna cu Nascatoarea de Dumnezeu, faceti rugaciuni ca sa ne mantuiasca pe noi.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Milostiva fii mie, smeritului, ca afara de tine alta scapare nu stiu, eu cel ce sunt plin de tot felul de pacate. Miluieste-ma, nadejdea crestinilor.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Apoi: Sfinte Dumnezeule.., Preasfanta Treime..., Tatal nostru..., Ca a Ta este imparatia... Si troparele, glasul al 6-lea; Miluieste-ne pe noi, Doamne... Slava... Doamne, miluieste-ne pe noi... Si acum... Usa milostivirii... (cauta la p. 8),</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Preotul zice ectenia:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Miluieste-ne pe noi, Dumnezeule, dupa mare mila Ta, rugamu-ne Tie, auzi-ne si ne miluieste,</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Doamne miluieste (de 3 ori).</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Inca ne rugam pentru mila, viata, pacea, sanatatea, mantuirea cercetarea, iertarea, buna-sporire si chivernisire a robilor lui Dumnezeu (N) si pentru ca sa li se ierte toata greseala cea de voie si cea fara de voie.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Doamne miluieste (de 3 ori).</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Inca ne rugam ca sa fie pazit sfant locasul acesta, tara aceasta, orasul acesta si toate orasele si satele, de boala, de foamete, de cutremur, de potop, de foc, de sabie, de venirea altor neamuri asupra noastra si de razboiul cel dintre noi; pentru ca milostiv, bland, si lesne iertator sa ne fie noua bunul si iubitorul de oameni Dumnezeul nostru, si sa-si intoarca toata mania care se porneste asupra noastra, sa ne izbaveasca pe noi de ingrozirea Lui cea dreapta, care este asupra noastra, si sa ne miluiasca pe noi.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Doamne miluieste (de 40 ori).</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Auzi-ne pe noi, Dumnezeule, Mantuitorul nostru, nadejdea tuturor marginilor pamantului si a celor ce sunt pe mare departe, si, Milostive, milostiv fii noua, Stapane, pentru pacatele noastre si ne miluieste pe noi.</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Doamne miluieste (de 3 ori) si ecfonisul:</p>","<p style=\"margin: 0in 0in 0pt;\" class=\"MsoNormal\"><br /> Ca milostiv si iubitor de oameni Dumnezeu esti si Tie slava inaltam, Tatalui si Fiului si Sfantului Duh, acum si pururea si in vecii vecilor. Amin.</p>","<p style=\"margin-top: 0in; margin-right: 0in; margin-bottom: 0pt; margin-left: 0in; \" class=\"MsoNormal\"><strong><br /> Paraclisul Maicii Domnului - Otpustul:</strong></p>","<p>Hristos adevaratul Dumnezeul nostru, pentru rugaciunile Preacuratei Maicii Sale, cu puterea cinstitei si de viata facatoarei Cruci, cu folosintele cinstitelor cerestilor netrupesti puteri, cu rugaciunile cinstitului maritului prooroc, inainte mergatorului si botezatorului Ioan, ale sfintilor slavitilor intru tot laudatilor Apostoli, ale Sfantului Ierarh Nicolae facatorul de minuni, ale sfintilor mari mucenici Dimitrie Izvoratorul de mir, Gheorghe purtatorul de biruinta si Artemie, ale preacuvioasei maicii noastre Parascheva, cu ale sfintilor dreptilor dumnezeiesti parinti Ioachim si Ana, si pentru ale tuturor sfintilor, sa ne miluiasca si sa ne mantuiasca pe noi ca un bun si iubitor de oameni.Strana: Amin.<br /></br />Stapana, Stapana, primeste rugaciunile nevrednicilor robilor tai, si ne izbaveste pe noi din toata nevoia si necazul. Toata nadejdea noastra spre tine o punem, Maica lui Dumnezeu, pazeste-ne pe noi sub sfant acoperamantul tau.<br /></br />Pentru rugaciunile sfintilor parintilor nostri, Doamne Iisuse Hristoase, Dumnezeul nostru, miluieste-ne si ne mantuieste pe noi. Amin.</p>"]}],"cookies":["PHPSESSID=\"hovhnjqv5h77uubk98qe9ube97\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\"","CAKEPHP=\"hovhnjqv5h77uubk98qe9ube97\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\""],"connectorVersionGuid":"a865d238-6a1b-4088-92b9-0a5e1e60031c","connectorGuid":"5e4f25f4-3e00-47fe-828e-faec9b5151df","pageUrl":"http://www.crestinortodox.ro/rugaciuni/paraclisul-prea-sfintei-nascatoarei-dumnezeu-72536.html"}