{"offset":0,"results":[{"paragrafe":"<p class=\"MsoNormal\" style=\"MARGIN: 0in 0in 0pt\">In numele Tatalui si al Fiului si al Sfantului Duh, Amin.<br /> <br /> Slava Tie, Dumnezeul nostru, Slava Tie !<br /> Slava Tie, Dumnezeul nostru, Slava Tie !<br /> Slava Tie, Dumnezeul nostru, Slava Tie !<br /> <br />Imparate ceresc, Mangaietorule, Duhul adevarului, Care pretutindenea esti si toate le implinesti, Vistierul bunatatilor si datatorule de viata, vino si Te salasluieste intru noi, si ne curateste pe noi de toata intinaciunea si mantuieste, Bunule, sufletele noastre. <br /> <br /> Sfinte Dumnezeule, Sfinte tare, Sfinte fara de moarte, miluieste-ne pe noi !<br /> Sfinte Dumnezeule, Sfinte tare, Sfinte fara de moarte, miluieste-ne pe noi ! <br /> Sfinte Dumnezeule, Sfinte tare, Sfinte fara de moarte, miluieste-ne pe noi !<br /> <br /> Slava Tatalui si Fiului si Sfantului Duh si acum si pururea si in vecii vecilor.<br /> Amin.<br /> <br /> Preasfanta Treime, miluieste-ne pe noi. Doamne, curateste pacatele noastre. Stapane, iarta faradelegile noastre. Sfinte, cerceteaza si vindeca neputintele noastre, pentru numele Tau.<br /> <br /> Doamne miluieste, Doamne miluieste, Doamne miluieste.<br /> <br /> Slava Tatalui si Fiului si Sfantului Duh si acum si pururea si in vecii vecilor. Amin.<br /> <br /> Tatal nostru, Care esti in ceruri, sfinteasca-Se numele Tau, vie imparatia Ta, fie voia Ta, precum in cer si pe pamant. Painea noastra cea spre fiinta, da ne-o noua astazi, si ne iarta noua gresalele noastre, precum si noi iertam gresitilor nostri. Si nu ne duce pe noi in ispita, ci ne izbaveste de cel rau.<br /> <br /> Pentru rugaciunile Preasfintei Nascatoare de Dumnezeu, ale Sfintilor Parintilor nostri si ale tuturor Sfintilor, Doamne Iisuse Hristoase, Fiul lui Dumnezeu, miluieste-ne pe noi.<br /> Amin.<br /> <br /> Stihiri<br /> <br /> Stih : Sfintit-a locasul Sau cel preainalt; Dumnezeu este in mijlocul ei si nu se va clinti.<br /> <br /> Ceea ce esti mai cinstita, Maica prealaudata, nu ne pricepem noi pacatosii a te lauda cum se cuvine, insa nepricepandu-ne, strigam tie : Bucura-te Maica Soarelui Celui neapus, a ziditorului tuturor. <br /> <br /> Stih : Si va poti Imparatul frumusetea ta ...<br /> <br /> Ne rugam tie, ceea ce esti cu totul laudata, Stapana a lumii, sa ne izbavesti pe noi din primejdiile noastre, precum ai izbavit din surparea casei pe pruncul femeii, celei ce te cinstea pe tine. <br /> <br /> Stih : Pomeni-voi numele tau in tot neamul si neamul ...<br /> <br /> Inviaza-ma, Maica lui Dumnezeu, pe mine cel mort pentru faradelegile mele, precum ai inviat pe pruncul evreicei, celei ce te-a chemat pe tine in ajutor.<br /> <br /> Stih : Asculta, fiica si vezi si pleaca urechea ta ...<br /> <br /> Roaga pe Fiul tau si Dumnezeul nostru, pe Care L-ai nascut nestiind de nunta - pentru o taina ca aceasta, care s-a savarsit in tine, minunandu-ne, strigam : Bucura-te Maica pururea fecioara.<br /> <br /> Slava Tatalui si Fiului si Sfantului Duh<br /> Si acum si pururea si in vecii vecilor. Amin.<br /> <br /> Pe unul din Treime, Care S-a nascut din Tatal mai inainte de veci, pe Acela L-ai nascut, Maica Prealaudata, cu nespusa minune, prin umbrirea Sfantului Duh. Pentru aceasta cu glasul lui Gavriil strigam tie : Bucura-te cea prin care rasare bucuria, bucura-te cea prin care piere blestemul, Domnul este cu tine.<br /> <br /> La Dumnezeu este Domnul ... se canta troparele acestea.<br /> <br /> Catre Nascatoarea de Dumnezeu acum cu osardie sa alergam noi pacatosii si smeritii si sa cadem cu pocainta, strigand din adancul sufletului : Stapana, ajuta-ne, milostiveste-te spre noi, grabeste, ca pierim sub multimea pacatelor; nu intoarce pe robii tai deserti, ca pe tine singura, nadejde te-am castigat.<br /> <br /> Slava Tatalui si Fiului si Sfantului Duh ...<br /> Si acum si pururea si in vecii vecilor. Amin.<br /> <br /> Nu vom tacea, Nascatoare de Dumnezeu, pururea a spune puterile tale noi nevrednicii. Ca de n-ai fi statut tu inainte, rugandu-te, cine ne-ar fi izbavit pe noi din atatea nevoi ? Sau cine ne-ar fi pazit pana acum slobozi ? Nu ne vom departa de la tine, Stapana, ca tu izbavesti pe robii tai pururea din toate nevoile.</p>"}],"cookies":["PHPSESSID=\"v5m9jhav6rb6e0p9pnn3skjtl3\";Path=\"/\";Domain=\"www.crestinortodox.ro\";Port=\"80\""],"connectorVersionGuid":"edd300dc-3234-4a99-a4af-45996b54a96e","connectorGuid":"df1f3ace-77c9-45bb-a88b-ccd88254fb6d","pageUrl":"http://www.crestinortodox.ro/rugaciuni/al-doilea-paraclis-catre-prea-sfanta-nascatoare-dumnezeu-72537.html"}